
/* Class = "IBUITextField"; placeholder = "Фамилия"; ObjectID = "78r-83-eyk"; */
"78r-83-eyk.placeholder" = "Фамилия";

/* Class = "IBUITextField"; placeholder = "Имя пользователя (email)"; ObjectID = "9lk-rV-y6g"; */
"9lk-rV-y6g.placeholder" = "Имя пользователя (email)";

/* Class = "IBUIButton"; normalTitle = "Настройки"; ObjectID = "EUa-du-c47"; */
"EUa-du-c47.normalTitle" = "Настройки";

/* Class = "IBUIButton"; normalTitle = "Выбрать аватар"; ObjectID = "I4B-iR-jfq"; */
"I4B-iR-jfq.normalTitle" = "Выбрать аватар";

/* Class = "IBUIButton"; normalTitle = "Зарегистрироваться"; ObjectID = "IaP-jK-Pfw"; */
"IaP-jK-Pfw.normalTitle" = "Зарегистрироваться";

/* Class = "IBUITextField"; placeholder = "Пароль"; ObjectID = "Izf-Ya-VBw"; */
"Izf-Ya-VBw.placeholder" = "Пароль";

/* Class = "IBUILabel"; text = "Запомнить меня"; ObjectID = "Jed-Zz-h7Z"; */
"Jed-Zz-h7Z.text" = "Запомнить меня";

/* Class = "IBUIButton"; normalTitle = "Войти"; ObjectID = "Jw3-tz-N9U"; */
"Jw3-tz-N9U.normalTitle" = "Войти";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "L9d-Iv-Yct"; */
"L9d-Iv-Yct.text" = "Label";

/* Class = "IBUIButton"; normalTitle = "Забыли пароль?"; ObjectID = "LDs-sH-vCU"; */
"LDs-sH-vCU.normalTitle" = "Забыли пароль?";

/* Class = "IBUIButton"; normalTitle = "Восстановить"; ObjectID = "RTB-i9-Rq6"; */
"RTB-i9-Rq6.normalTitle" = "Восстановить";

/* Class = "IBUIButton"; normalTitle = "Зарегистрироваться"; ObjectID = "Ygk-39-QV8"; */
"Ygk-39-QV8.normalTitle" = "Зарегистрироваться";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Ypo-au-TIB"; */
"Ypo-au-TIB.text" = "Label";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "Z2Q-IV-dzZ"; */
"Z2Q-IV-dzZ.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Мобильный телефон"; ObjectID = "djo-Ns-1H0"; */
"djo-Ns-1H0.placeholder" = "Мобильный телефон";

/* Class = "IBUITextField"; placeholder = "Ник"; ObjectID = "edV-Mv-0cD"; */
"edV-Mv-0cD.placeholder" = "Ник";

/* Class = "IBUITextField"; placeholder = "Email"; ObjectID = "ioh-UC-HJb"; */
"ioh-UC-HJb.placeholder" = "Email";

/* Class = "IBUILabel"; text = "Label"; ObjectID = "jKm-08-WJC"; */
"jKm-08-WJC.text" = "Label";

/* Class = "IBUITextField"; placeholder = "Введите email"; ObjectID = "l9Z-UX-38L"; */
"l9Z-UX-38L.placeholder" = "Введите email";

/* Class = "IBUIButton"; normalTitle = "ВОЙТИ ЧЕРЕЗ FACEBOOK"; ObjectID = "mUg-5E-PZM"; */
"mUg-5E-PZM.normalTitle" = "ВОЙТИ ЧЕРЕЗ FACEBOOK";

/* Class = "IBUITextField"; placeholder = "Имя пользователя"; ObjectID = "sqh-zH-scn"; */
"sqh-zH-scn.placeholder" = "Имя пользователя";
